import React from "react";

export const rusData = {
    resume_fullname: "Давид Саакян",
    resume_profession: "Программист",
    resume_info: (
        <p>
            Здравствуйте я Давид. Я Фронт-энд веб разработчик. B
            программировании я могу использовать следующие технологии.{" "}
            <strong>HTML</strong>, использовать его теги вместе с{" "}
            <strong>CSS</strong>. Могу сконструировать{" "}
            <strong>Aдаптивный дизайн</strong>( Bаш веб сайт будет одинаково
            хорошо отображаться на всех устройствах и на мобильных устройствах и
            на широкоэкранных мониторах). Могу использовать{" "}
            <strong>Bootstrap</strong>, это инструментарий с открытым исходным
            кодом для разработки с помощью HTML, CSS и JS.. <strong>JS</strong>{" "}
            и библиотеку <strong>React</strong>. Могу получить информацию из API
            и передать странице и т п...
        </p>
    ),
    address: "Адрес",
    place: "Армения Ереван ул. Сосе 2/2",
    phone: "Телефон",
    mail: "Электронная почта"
};
